/**
 * InfoPlist Strings
 * ContentBlockerCosmetic
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

CFBundleDisplayName = "Ghostery Lite 콘텐츠 차단 기능 - 네트워크 필터";
NSHumanReadableCopyright = "Copyright © 2019 Ghostery, Inc. All rights reserved.";
NSHumanReadableDescription = "광고 네트워크를 차단하는 추가적인 네트워크 차단 목록 필터를 제공합니다.";
